tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "mongodb/brew"
brew "aws-iam-authenticator"
brew "awscli"
brew "bat"
brew "chezmoi"
brew "efm-langserver"
brew "fzf"
brew "git"
brew "go"
brew "helm"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "lazygit"
brew "mongocli"
brew "neovim"
brew "nvm"
brew "protobuf"
brew "ragel"
brew "ripgrep"
brew "rust-analyzer"
brew "tmux"
brew "wget"
brew "zsh"
brew "derailed/k9s/k9s"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "amethyst"
cask "aws-vpn-client"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "steam"
cask "unnaturalscrollwheels"
cask "wezterm"
